/**
 * 口コミ投稿時の注意事項
 */
export const NotesForReviewSubmission = () => {
    return (
        <>
            <p>口コミ投稿時の注意事項</p>
            <p>口コミをしていただくにあたっては、以下の内容に注意してください。</p>
            <p>(1) 利用したことがない商品やショップの口コミを投稿する行為</p>
            <p>口コミは、実際に自分が商品やショップを利用した体験をもとに感想や評価を投稿してください。自分が利用したことのない商品やショップに対して、口コミを投稿する行為はお控えください。</p>
            <p>(2) 商品やショップの感想、または評価以外を投稿する行為</p>
            <p>商品やショップを利用した感想や評価でない、単なる説明等を投稿する行為はお控えください。</p>
            <p>(3) 第三者の権利を侵害した投稿をする行為</p>
            <p>他のユーザーの口コミや他のウェブサイト又は第三者の口コミを転載する行為はお控えください。これらの行為によって、当社が損害を負った場合、当社はユーザーに損害賠償の請求を行います。</p>
            <p>(4) 誹謗中傷を投稿する行為</p>
            <p>商品やショップの感想ではない誹謗中傷や名誉棄損に該当する投稿はお控えください。投稿が誹謗中傷や名誉棄損に該当する可能性がある場合、被害者にIPアドレスが開示される場合があります。</p>
            <p>(5) 口コミを投稿してもすぐに反映されない場合があります</p>
            <p>投稿した口コミの反映が即時ではなく数時間後となる場合があります。</p>
        </>
    )
}